{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "]": 64,
      "_": 65,
      "a": 66,
      "b": 67,
      "c": 68,
      "d": 69,
      "e": 70,
      "f": 71,
      "g": 72,
      "h": 73,
      "i": 74,
      "j": 75,
      "k": 76,
      "l": 77,
      "m": 78,
      "n": 79,
      "o": 80,
      "p": 81,
      "q": 82,
      "r": 83,
      "s": 84,
      "t": 85,
      "u": 86,
      "v": 87,
      "w": 88,
      "x": 89,
      "y": 90,
      "z": 91,
      "{": 92,
      "}": 93,
      "©": 94,
      "®": 95,
      "°": 96,
      "µ": 97,
      "·": 98,
      "º": 99,
      "¼": 100,
      "½": 101,
      "è": 102,
      "é": 103,
      "ü": 104,
      "–": 105,
      "’": 106,
      "“": 107,
      "”": 108,
      "…": 109,
      "##e": 110,
      "##r": 111,
      "##i": 112,
      "##c": 113,
      "##t": 114,
      "##a": 115,
      "##l": 116,
      "##,": 117,
      "##-": 118,
      "##n": 119,
      "##g": 120,
      "##u": 121,
      "##z": 122,
      "##o": 123,
      "##h": 124,
      "##s": 125,
      "##p": 126,
      "##4": 127,
      "##2": 128,
      "##f": 129,
      "##y": 130,
      "##m": 131,
      "##k": 132,
      "##b": 133,
      "##9": 134,
      "##v": 135,
      "##d": 136,
      "##H": 137,
      "##M": 138,
      "##T": 139,
      "##I": 140,
      "##V": 141,
      "##A": 142,
      "##N": 143,
      "##X": 144,
      "##R": 145,
      "##E": 146,
      "##S": 147,
      "##w": 148,
      "##1": 149,
      "##0": 150,
      "##D": 151,
      "##L": 152,
      "##F": 153,
      "##U": 154,
      "##C": 155,
      "##P": 156,
      "##B": 157,
      "##8": 158,
      "##5": 159,
      "##x": 160,
      "##Z": 161,
      "##6": 162,
      "##Y": 163,
      "##q": 164,
      "##W": 165,
      "##K": 166,
      "##3": 167,
      "##O": 168,
      "##_": 169,
      "##.": 170,
      "##j": 171,
      "##7": 172,
      "##G": 173,
      "##J": 174,
      "##<": 175,
      "##;": 176,
      "##?": 177,
      "##/": 178,
      "##:": 179,
      "##+": 180,
      "##Q": 181,
      "##(": 182,
      "##)": 183,
      "##*": 184,
      "###": 185,
      "##é": 186,
      "##%": 187,
      "##\"": 188,
      "##'": 189,
      "##!": 190,
      "##è": 191,
      "##>": 192,
      "##ü": 193,
      "##º": 194,
      "##@": 195,
      "##he": 196,
      "##er": 197,
      "##ed": 198,
      "##at": 199,
      "##in": 200,
      "##on": 201,
      "##en": 202,
      "the": 203,
      "##al": 204,
      "##as": 205,
      "an": 206,
      "##or": 207,
      "##it": 208,
      "##re": 209,
      "##is": 210,
      "and": 211,
      "##ion": 212,
      "##ar": 213,
      "in": 214,
      "was": 215,
      "##ent": 216,
      "##es": 217,
      "##ic": 218,
      "of": 219,
      "to": 220,
      "##ro": 221,
      "##ing": 222,
      ".,": 223,
      "##le": 224,
      "##an": 225,
      "The": 226,
      "##ith": 227,
      "##ct": 228,
      "with": 229,
      "##om": 230,
      "##os": 231,
      "##ou": 232,
      "##ter": 233,
      "##el": 234,
      "re": 235,
      "##il": 236,
      "##ig": 237,
      "th": 238,
      "##ati": 239,
      "##ac": 240,
      "##ot": 241,
      "##ul": 242,
      "##id": 243,
      "is": 244,
      "##ve": 245,
      "##ation": 246,
      "##ur": 247,
      "##ad": 248,
      "##atient": 249,
      "##ly": 250,
      "##us": 251,
      "patient": 252,
      "##em": 253,
      "##ra": 254,
      "##ow": 255,
      "##ut": 256,
      "##ol": 257,
      "##ht": 258,
      "st": 259,
      "##op": 260,
      "##im": 261,
      "##ure": 262,
      "for": 263,
      "##ain": 264,
      "##ight": 265,
      "##pp": 266,
      "on": 267,
      "##st": 268,
      "##ere": 269,
      "##nd": 270,
      "be": 271,
      "##ef": 272,
      "##um": 273,
      "dis": 274,
      "##ect": 275,
      "were": 276,
      "at": 277,
      "ex": 278,
      "##ia": 279,
      "##ated": 280,
      "con": 281,
      "as": 282,
      "##orm": 283,
      "pro": 284,
      "##et": 285,
      "##TI": 286,
      ":,": 287,
      "##od": 288,
      "##res": 289,
      "##ver": 290,
      "##am": 291,
      "or": 292,
      "##ec": 293,
      "pl": 294,
      "he": 295,
      "al": 296,
      "##ble": 297,
      "not": 298,
      "##eft": 299,
      "##ce": 300,
      "##ES": 301,
      "##ial": 302,
      "then": 303,
      "su": 304,
      "##if": 305,
      "##ell": 306,
      "##ir": 307,
      "##oc": 308,
      "##ay": 309,
      "right": 310,
      "##ine": 311,
      "##ate": 312,
      "##ch": 313,
      "his": 314,
      "has": 315,
      "##ior": 316,
      "left": 317,
      "##ON": 318,
      "no": 319,
      "##ge": 320,
      "##est": 321,
      "that": 322,
      "##eral": 323,
      "She": 324,
      "##th": 325,
      "wh": 326,
      "##ear": 327,
      "pos": 328,
      "app": 329,
      "us": 330,
      "##ATI": 331,
      "her": 332,
      "##ast": 333,
      "##ess": 334,
      "##per": 335,
      "##ST": 336,
      "He": 337,
      "per": 338,
      "this": 339,
      "##ort": 340,
      "are": 341,
      "##ous": 342,
      "plac": 343,
      "##ill": 344,
      "##rom": 345,
      "int": 346,
      "##ormal": 347,
      "com": 348,
      "ab": 349,
      "##ary": 350,
      "se": 351,
      "##ical": 352,
      "##ory": 353,
      "##ld": 354,
      "##ER": 355,
      "inc": 356,
      "ne": 357,
      "##ED": 358,
      "##OR": 359,
      "##ress": 360,
      "##one": 361,
      "ad": 362,
      "##un": 363,
      "##pl": 364,
      "had": 365,
      "##end": 366,
      "##her": 367,
      "she": 368,
      "##ak": 369,
      "sh": 370,
      "##ies": 371,
      "##iz": 372,
      "##og": 373,
      "##ph": 374,
      "##ular": 375,
      "##ri": 376,
      "##ug": 377,
      "sp": 378,
      "##able": 379,
      "##pt": 380,
      "##ant": 381,
      "ch": 382,
      "##ateral": 383,
      "##IC": 384,
      "##all": 385,
      "##out": 386,
      "we": 387,
      "No": 388,
      "PR": 389,
      "##IA": 390,
      "bl": 391,
      "##qu": 392,
      "cl": 393,
      "There": 394,
      "placed": 395,
      "ar": 396,
      "##iv": 397,
      "##ive": 398,
      "##ment": 399,
      "##ition": 400,
      "##ction": 401,
      "##ran": 402,
      "pain": 403,
      "##se": 404,
      "##ood": 405,
      "##art": 406,
      "well": 407,
      "##ov": 408,
      "de": 409,
      "##ound": 410,
      "##ult": 411,
      "normal": 412,
      "##ely": 413,
      "from": 414,
      "ha": 415,
      "##ard": 416,
      "##UR": 417,
      "##ip": 418,
      "sc": 419,
      "##ity": 420,
      "##ced": 421,
      "##terior": 422,
      "inf": 423,
      "##AL": 424,
      "##OS": 425,
      "rem": 426,
      "##ase": 427,
      "##EN": 428,
      "##inal": 429,
      "##omy": 430,
      "##ist": 431,
      "##ome": 432,
      "##ATION": 433,
      "##ision": 434,
      "ca": 435,
      "##ative": 436,
      "pre": 437,
      "##ich": 438,
      "##low": 439,
      "##roug": 440,
      "##hy": 441,
      "which": 442,
      "##ection": 443,
      "##IN": 444,
      "##xim": 445,
      "##ORY": 446,
      "##00": 447,
      "ob": 448,
      "##ag": 449,
      "##act": 450,
      "year": 451,
      "Th": 452,
      "##ign": 453,
      "ev": 454,
      "##ry": 455,
      "med": 456,
      "ext": 457,
      "##hes": 458,
      "##lu": 459,
      "##ib": 460,
      "rec": 461,
      "sy": 462,
      "##ub": 463,
      "cont": 464,
      "##ied": 465,
      "by": 466,
      "##ne": 467,
      "##ue": 468,
      "##OC": 469,
      "##ens": 470,
      "any": 471,
      "##ual": 472,
      "##GN": 473,
      "HI": 474,
      "##ost": 475,
      "res": 476,
      "tim": 477,
      "##ass": 478,
      "##cop": 479,
      "have": 480,
      "HIST": 481,
      "HISTORY": 482,
      "##fter": 483,
      "un": 484,
      "##PER": 485,
      "##ack": 486,
      "##iss": 487,
      "##ru": 488,
      "##ther": 489,
      "it": 490,
      "##ide": 491,
      "sub": 492,
      "This": 493,
      "hist": 494,
      "le": 495,
      "##tal": 496,
      "##VE": 497,
      "##so": 498,
      "##ond": 499,
      "##and": 500,
      "but": 501,
      "comp": 502,
      "##osis": 503,
      "history": 504,
      "##GNOS": 505,
      "##ap": 506,
      "DIA": 507,
      "DIAGNOS": 508,
      "und": 509,
      "noted": 510,
      "##rem": 511,
      "##ade": 512,
      "##reat": 513,
      "##ab": 514,
      "remov": 515,
      "##ould": 516,
      "hem": 517,
      "##ations": 518,
      "##vi": 519,
      "##tery": 520,
      "inter": 521,
      "##ep": 522,
      "ac": 523,
      "sur": 524,
      "##ness": 525,
      "##IS": 526,
      "im": 527,
      "under": 528,
      "fas": 529,
      "##cedure": 530,
      "##ric": 531,
      "##int": 532,
      "also": 533,
      "time": 534,
      "##ron": 535,
      "tak": 536,
      "##rap": 537,
      "##rough": 538,
      "##ery": 539,
      "mg": 540,
      "##kin": 541,
      "##EDUR": 542,
      "##OCEDUR": 543,
      "##ail": 544,
      "procedure": 545,
      "pres": 546,
      "old": 547,
      "been": 548,
      "ro": 549,
      "will": 550,
      "PROCEDUR": 551,
      "##ilateral": 552,
      "hy": 553,
      "##ert": 554,
      "appro": 555,
      "##nt": 556,
      "##ollow": 557,
      "perf": 558,
      "do": 559,
      "cor": 560,
      "incision": 561,
      "##ATIVE": 562,
      "##der": 563,
      "##ite": 564,
      "through": 565,
      "into": 566,
      "##PERATIVE": 567,
      "##ating": 568,
      "disc": 569,
      "##ormed": 570,
      "cons": 571,
      "##ire": 572,
      "##ile": 573,
      "##ained": 574,
      "using": 575,
      "##our": 576,
      "##oscop": 577,
      "10": 578,
      "all": 579,
      "without": 580,
      "##rans": 581,
      "##ific": 582,
      "day": 583,
      "sign": 584,
      "rep": 585,
      "up": 586,
      "some": 587,
      "##age": 588,
      "PROCEDURE": 589,
      "##ENT": 590,
      "low": 591,
      "##ital": 592,
      "used": 593,
      "car": 594,
      "removed": 595,
      "##oint": 596,
      "##OPERATIVE": 597,
      "over": 598,
      "##ected": 599,
      "##ence": 600,
      "clos": 601,
      "##ks": 602,
      "##ob": 603,
      "ret": 604,
      "##own": 605,
      "trans": 606,
      "##erv": 607,
      "##dom": 608,
      "can": 609,
      "##ff": 610,
      "##ale": 611,
      "room": 612,
      "##ract": 613,
      "sut": 614,
      "##ions": 615,
      "whe": 616,
      "out": 617,
      "##vel": 618,
      "ag": 619,
      "##ately": 620,
      "##ong": 621,
      "che": 622,
      "##__": 623,
      "end": 624,
      "##ys": 625,
      "bilateral": 626,
      "##ros": 627,
      "##itis": 628,
      "##usc": 629,
      "##ement": 630,
      "ins": 631,
      "skin": 632,
      "At": 633,
      "##ATIONS": 634,
      "need": 635,
      "there": 636,
      "##ors": 637,
      "follow": 638,
      "##oid": 639,
      "anterior": 640,
      "##ral": 641,
      "sec": 642,
      "fe": 643,
      "##onary": 644,
      "fem": 645,
      "We": 646,
      "##ft": 647,
      "artery": 648,
      "##cy": 649,
      "position": 650,
      "##dition": 651,
      "##ICAL": 652,
      "surg": 653,
      "suture": 654,
      "##uc": 655,
      "sm": 656,
      "performed": 657,
      "dia": 658,
      "##rac": 659,
      "mm": 660,
      "pul": 661,
      "OF": 662,
      "present": 663,
      "##amin": 664,
      "##ild": 665,
      "##ore": 666,
      "##ease": 667,
      "oper": 668,
      "##oth": 669,
      "##ps": 670,
      "obt": 671,
      "##ove": 672,
      "##fic": 673,
      "##lex": 674,
      "anest": 675,
      "tw": 676,
      "en": 677,
      "##AM": 678,
      "cat": 679,
      "##rol": 680,
      "##lear": 681,
      "##ently": 682,
      "back": 683,
      "##let": 684,
      "disease": 685,
      "show": 686,
      "##use": 687,
      "blood": 688,
      "ele": 689,
      "##MP": 690,
      "##ESS": 691,
      "Ne": 692,
      "taken": 693,
      "In": 694,
      "##ding": 695,
      "pr": 696,
      "abdom": 697,
      "lateral": 698,
      "##urn": 699,
      "##ree": 700,
      "##ICATIONS": 701,
      "who": 702,
      "##eneral": 703,
      "##olog": 704,
      "##ized": 705,
      "col": 706,
      "ster": 707,
      "appear": 708,
      "##AR": 709,
      "##ectomy": 710,
      "##ryl": 711,
      "DIAGNOSIS": 712,
      "compl": 713,
      "##its": 714,
      "##ogra": 715,
      "tiss": 716,
      "##ane": 717,
      "after": 718,
      "reg": 719,
      "Dr": 720,
      "##hesia": 721,
      "##urr": 722,
      "area": 723,
      "mid": 724,
      "press": 725,
      "lower": 726,
      "##pper": 727,
      "##heter": 728,
      "dec": 729,
      "##ang": 730,
      "##ont": 731,
      "##ym": 732,
      "inj": 733,
      "posterior": 734,
      "##hion": 735,
      "##ased": 736,
      "fashion": 737,
      "##ities": 738,
      "pressure": 739,
      "An": 740,
      "mass": 741,
      "##xt": 742,
      "MED": 743,
      "diss": 744,
      "##ud": 745,
      "dif": 746,
      "stat": 747,
      "##ardi": 748,
      "catheter": 749,
      "##ark": 750,
      "AN": 751,
      "down": 752,
      "extrem": 753,
      "adm": 754,
      "sym": 755,
      "approxim": 756,
      "EX": 757,
      "##ificant": 758,
      "upper": 759,
      "##AT": 760,
      "##gative": 761,
      "##hed": 762,
      "##ie": 763,
      "##ler": 764,
      "##rain": 765,
      "##ren": 766,
      "made": 767,
      "##pir": 768,
      "##cut": 769,
      "cm": 770,
      "##pped": 771,
      "##alu": 772,
      "post": 773,
      "200": 774,
      "##cer": 775,
      "qu": 776,
      "mon": 777,
      "Vic": 778,
      "IN": 779,
      "vis": 780,
      "second": 781,
      "##ose": 782,
      "two": 783,
      "min": 784,
      "##oral": 785,
      "fl": 786,
      "##itt": 787,
      "one": 788,
      "##arg": 789,
      "12": 790,
      "cou": 791,
      "##fer": 792,
      "##ified": 793,
      "did": 794,
      "wee": 795,
      "##alp": 796,
      "##ace": 797,
      "head": 798,
      "so": 799,
      "does": 800,
      "CO": 801,
      "id": 802,
      "musc": 803,
      "##LL": 804,
      "tend": 805,
      "am": 806,
      "##umb": 807,
      "##yl": 808,
      "closed": 809,
      "evid": 810,
      "##ok": 811,
      "##nal": 812,
      "##up": 813,
      "obtained": 814,
      "##very": 815,
      "##ath": 816,
      "##ning": 817,
      "Vicryl": 818,
      "tub": 819,
      "distal": 820,
      "me": 821,
      "##EC": 822,
      "##ix": 823,
      "hyper": 824,
      "den": 825,
      "##ications": 826,
      "mot": 827,
      "##erg": 828,
      "##arge": 829,
      "##ention": 830,
      "##oper": 831,
      "##gn": 832,
      "giv": 833,
      "##ach": 834,
      "wor": 835,
      "##tic": 836,
      "tissue": 837,
      "care": 838,
      "ep": 839,
      "significant": 840,
      "##oma": 841,
      "evalu": 842,
      "ident": 843,
      "les": 844,
      "evidence": 845,
      "##ers": 846,
      "chest": 847,
      "On": 848,
      "operating": 849,
      "other": 850,
      "After": 851,
      "def": 852,
      "##ptom": 853,
      "##adder": 854,
      "imp": 855,
      "##veal": 856,
      "##eck": 857,
      "##cess": 858,
      "side": 859,
      "##uss": 860,
      "port": 861,
      "att": 862,
      "complet": 863,
      "##air": 864,
      "ir": 865,
      "##ved": 866,
      "anesthesia": 867,
      "##ute": 868,
      "##ll": 869,
      "lig": 870,
      "##osp": 871,
      "##ension": 872,
      "li": 873,
      "##und": 874,
      "##ximal": 875,
      "good": 876,
      "met": 877,
      "##RI": 878,
      "##stru": 879,
      "level": 880,
      "##ms": 881,
      "approximately": 882,
      "##asis": 883,
      "##ons": 884,
      "##aneous": 885,
      "small": 886,
      "about": 887,
      "PRE": 888,
      "##ium": 889,
      "contin": 890,
      "##ency": 891,
      "##ance": 892,
      "reveal": 893,
      "##eding": 894,
      "given": 895,
      "sin": 896,
      "##iop": 897,
      "drap": 898,
      "both": 899,
      "wound": 900,
      "##vious": 901,
      "##ock": 902,
      "sterile": 903,
      "flu": 904,
      "PO": 905,
      "condition": 906,
      "EXAM": 907,
      "##LA": 908,
      "##ving": 909,
      "symptom": 910,
      "dr": 911,
      "proximal": 912,
      "bilaterally": 913,
      "##oscopy": 914,
      "##atic": 915,
      "##usion": 916,
      "15": 917,
      "clear": 918,
      "##ein": 919,
      "##ause": 920,
      "##gh": 921,
      "par": 922,
      "done": 923,
      "medial": 924,
      "man": 925,
      "POST": 926,
      "surgery": 927,
      "report": 928,
      "seen": 929,
      "des": 930,
      "very": 931,
      "##ocal": 932,
      "ble": 933,
      "inclu": 934,
      "##oph": 935,
      "ed": 936,
      "rad": 937,
      "test": 938,
      "##ficult": 939,
      "ind": 940,
      "cy": 941,
      "##ization": 942,
      "prepped": 943,
      "op": 944,
      "##EM": 945,
      "##aily": 946,
      "daily": 947,
      "##ust": 948,
      "intact": 949,
      "##ospital": 950,
      "stable": 951,
      "##ole": 952,
      "difficult": 953,
      "mild": 954,
      "vent": 955,
      "St": 956,
      "##sy": 957,
      "##rig": 958,
      "##cc": 959,
      "##ily": 960,
      "negative": 961,
      "##ange": 962,
      "20": 963,
      "##day": 964,
      "heart": 965,
      "It": 966,
      "PREOPERATIVE": 967,
      "##atory": 968,
      "##are": 969,
      "female": 970,
      "super": 971,
      "act": 972,
      "draped": 973,
      "ey": 974,
      "POSTOPERATIVE": 975,
      "##ided": 976,
      "##ible": 977,
      "##IT": 978,
      "##uring": 979,
      "dist": 980,
      "##rache": 981,
      "sup": 982,
      "PA": 983,
      "ant": 984,
      "toler": 985,
      "symptoms": 986,
      "##EST": 987,
      "##ronic": 988,
      "discuss": 989,
      "##ars": 990,
      "##athy": 991,
      "cal": 992,
      "subcut": 993,
      "Left": 994,
      "identified": 995,
      "##ures": 996,
      "##aine": 997,
      "##unction": 998,
      "fasc": 999,
      "ass": 1000,
      "##erve": 1001,
      "ris": 1002,
      "##ried": 1003,
      "kne": 1004,
      "Her": 1005,
      "sw": 1006,
      "##oss": 1007,
      "##ervical": 1008,
      "##icular": 1009,
      "within": 1010,
      "##urther": 1011,
      "bone": 1012,
      "##otomy": 1013,
      "##ression": 1014,
      "rate": 1015,
      "showed": 1016,
      "em": 1017,
      "##ian": 1018,
      "##ful": 1019,
      "##rought": 1020,
      "brought": 1021,
      "##oot": 1022,
      "##reased": 1023,
      "visual": 1024,
      "should": 1025,
      "##str": 1026,
      "##pect": 1027,
      "##ology": 1028,
      "neck": 1029,
      "##cted": 1030,
      "##otic": 1031,
      "insert": 1032,
      "di": 1033,
      "above": 1034,
      "AB": 1035,
      "##ech": 1036,
      "His": 1037,
      "bleeding": 1038,
      "##LO": 1039,
      "##ured": 1040,
      "DIAGNOSES": 1041,
      "RE": 1042,
      "point": 1043,
      "##ice": 1044,
      "##TION": 1045,
      "denies": 1046,
      "##operative": 1047,
      "##iqu": 1048,
      "would": 1049,
      "exc": 1050,
      "month": 1051,
      "##ever": 1052,
      "coronary": 1053,
      "joint": 1054,
      "None": 1055,
      "him": 1056,
      "found": 1057,
      "occ": 1058,
      "##ull": 1059,
      "ref": 1060,
      "than": 1061,
      "##amination": 1062,
      "25": 1063,
      "##til": 1064,
      "pat": 1065,
      "appl": 1066,
      "fir": 1067,
      "bladder": 1068,
      "##asc": 1069,
      "Right": 1070,
      "##owel": 1071,
      "##eg": 1072,
      "##ise": 1073,
      "prior": 1074,
      "ang": 1075,
      "##ounds": 1076,
      "##roc": 1077,
      "ul": 1078,
      "##ending": 1079,
      "nerve": 1080,
      "red": 1081,
      "##ural": 1082,
      "##rapy": 1083,
      "treat": 1084,
      "disch": 1085,
      "##ended": 1086,
      "##ening": 1087,
      "##ras": 1088,
      "tube": 1089,
      "long": 1090,
      "##igh": 1091,
      "years": 1092,
      "##ross": 1093,
      "intra": 1094,
      "##ste": 1095,
      "##ION": 1096,
      "abdominal": 1097,
      "##les": 1098,
      "muscle": 1099,
      "ventric": 1100,
      "elev": 1101,
      "vein": 1102,
      "##IL": 1103,
      "further": 1104,
      "##ious": 1105,
      "##arkable": 1106,
      "proble": 1107,
      "irrig": 1108,
      "knee": 1109,
      "mod": 1110,
      "##GS": 1111,
      "##ened": 1112,
      "##red": 1113,
      "##co": 1114,
      "needle": 1115,
      "dire": 1116,
      "previous": 1117,
      "General": 1118,
      "##monary": 1119,
      "##rib": 1120,
      "fract": 1121,
      "##roid": 1122,
      "IV": 1123,
      "infer": 1124,
      "more": 1125,
      "gu": 1126,
      "##ially": 1127,
      "deg": 1128,
      "hypert": 1129,
      "foot": 1130,
      "##ema": 1131,
      "poss": 1132,
      "biop": 1133,
      "po": 1134,
      "##IE": 1135,
      "tolerated": 1136,
      "##ke": 1137,
      "##ament": 1138,
      "CT": 1139,
      "syst": 1140,
      "HE": 1141,
      "work": 1142,
      "fib": 1143,
      "##roph": 1144,
      "days": 1145,
      "##rial": 1146,
      "##line": 1147,
      "off": 1148,
      "##itive": 1149,
      "dissection": 1150,
      "11": 1151,
      "##pri": 1152,
      "##med": 1153,
      "##elv": 1154,
      "##ator": 1155,
      "PAST": 1156,
      "##ame": 1157,
      "gra": 1158,
      "##enal": 1159,
      "applied": 1160,
      "Normal": 1161,
      "##asal": 1162,
      "part": 1163,
      "##ize": 1164,
      "palp": 1165,
      "##ised": 1166,
      "use": 1167,
      "##hys": 1168,
      "last": 1169,
      "evaluation": 1170,
      "##HES": 1171,
      "gl": 1172,
      "ur": 1173,
      "##ymph": 1174,
      "ligament": 1175,
      "##tered": 1176,
      "##ax": 1177,
      "##remarkable": 1178,
      "acute": 1179,
      "ANEST": 1180,
      "today": 1181,
      "sten": 1182,
      "COMP": 1183,
      "##ody": 1184,
      "##pted": 1185,
      "bec": 1186,
      "treatment": 1187,
      "where": 1188,
      "ANESTHES": 1189,
      "ANESTHESIA": 1190,
      "continu": 1191,
      "general": 1192,
      "fascia": 1193,
      "past": 1194,
      "rel": 1195,
      "##ature": 1196,
      "discussed": 1197,
      "abdomen": 1198,
      "ben": 1199,
      "##ew": 1200,
      "mult": 1201,
      "##av": 1202,
      "scre": 1203,
      "lim": 1204,
      "bowel": 1205,
      "cardi": 1206,
      "chang": 1207,
      "##normal": 1208,
      "##gth": 1209,
      "##ostasis": 1210,
      "difficulty": 1211,
      "diagn": 1212,
      "inferior": 1213,
      "##HY": 1214,
      "neu": 1215,
      "cervical": 1216,
      "##opathy": 1217,
      "##owever": 1218,
      "exp": 1219,
      "##aryn": 1220,
      "tem": 1221,
      "##reath": 1222,
      "##view": 1223,
      "##ility": 1224,
      "##iple": 1225,
      "desc": 1226,
      "extremity": 1227,
      "eye": 1228,
      "first": 1229,
      "again": 1230,
      "weight": 1231,
      "##iated": 1232,
      "my": 1233,
      "usual": 1234,
      "uter": 1235,
      "bet": 1236,
      "##ogram": 1237,
      "lymph": 1238,
      "reco": 1239,
      "bre": 1240,
      "stenosis": 1241,
      "male": 1242,
      "infection": 1243,
      "non": 1244,
      "hour": 1245,
      "##ET": 1246,
      "##vere": 1247,
      "MEDICATIONS": 1248,
      "breath": 1249,
      "19": 1250,
      "##par": 1251,
      "##yp": 1252,
      "table": 1253,
      "drain": 1254,
      "kn": 1255,
      "##ascular": 1256,
      "dys": 1257,
      "##au": 1258,
      "appropri": 1259,
      "##IES": 1260,
      "ph": 1261,
      "states": 1262,
      "aspect": 1263,
      "##HYS": 1264,
      "##ung": 1265,
      "PHYS": 1266,
      "adv": 1267,
      "##LAN": 1268,
      "##aint": 1269,
      "weeks": 1270,
      "##OM": 1271,
      "aort": 1272,
      "##____": 1273,
      "count": 1274,
      "PHYSICAL": 1275,
      "go": 1276,
      "##ough": 1277,
      "loss": 1278,
      "##ick": 1279,
      "exam": 1280,
      "mL": 1281,
      "aw": 1282,
      "##iting": 1283,
      "co": 1284,
      "##round": 1285,
      "abnormal": 1286,
      "chronic": 1287,
      "home": 1288,
      "start": 1289,
      "place": 1290,
      "##velop": 1291,
      "##du": 1292,
      "##omp": 1293,
      "colon": 1294,
      "##unt": 1295,
      "when": 1296,
      "superior": 1297,
      "PER": 1298,
      "##thm": 1299,
      "subcutaneous": 1300,
      "sat": 1301,
      "##eb": 1302,
      "oste": 1303,
      "Ex": 1304,
      "short": 1305,
      "see": 1306,
      "Patient": 1307,
      "PLAN": 1308,
      "revealed": 1309,
      "fracture": 1310,
      "femoral": 1311,
      "three": 1312,
      "phys": 1313,
      "##INATION": 1314,
      "es": 1315,
      "##uff": 1316,
      "##raction": 1317,
      "status": 1318,
      "eff": 1319,
      "run": 1320,
      "##ates": 1321,
      "pulmonary": 1322,
      "##racheal": 1323,
      "All": 1324,
      "consist": 1325,
      "##ferred": 1326,
      "sutures": 1327,
      "##urned": 1328,
      "large": 1329,
      "EXAMINATION": 1330,
      "recovery": 1331,
      "30": 1332,
      "IMP": 1333,
      "##row": 1334,
      "examination": 1335,
      "ago": 1336,
      "lesion": 1337,
      "##ater": 1338,
      "may": 1339,
      "##ake": 1340,
      "edema": 1341,
      "develop": 1342,
      "nod": 1343,
      "dep": 1344,
      "##struction": 1345,
      "##urs": 1346,
      "##RESS": 1347,
      "fat": 1348,
      "##osed": 1349,
      "hospital": 1350,
      "FIN": 1351,
      "wall": 1352,
      "elect": 1353,
      "inserted": 1354,
      "acc": 1355,
      "C5": 1356,
      "could": 1357,
      "renal": 1358,
      "del": 1359,
      "##CU": 1360,
      "100": 1361,
      "site": 1362,
      "##ents": 1363,
      "##ically": 1364,
      "pass": 1365,
      "##ERG": 1366,
      "including": 1367,
      "problems": 1368,
      "##ex": 1369,
      "impro": 1370,
      "curr": 1371,
      "##AS": 1372,
      "supine": 1373,
      "if": 1374,
      "cut": 1375,
      "ray": 1376,
      "##DIN": 1377,
      "##enous": 1378,
      "tum": 1379,
      "##RESSION": 1380,
      "fin": 1381,
      "##omm": 1382,
      "##aining": 1383,
      "IMPRESSION": 1384,
      "week": 1385,
      "fluid": 1386,
      "hern": 1387,
      "##emb": 1388,
      "requ": 1389,
      "PRES": 1390,
      ").": 1391,
      "sl": 1392,
      "unremarkable": 1393,
      "ALL": 1394,
      "##bet": 1395,
      "secondary": 1396,
      "MRI": 1397,
      "cell": 1398,
      "hemat": 1399,
      "lob": 1400,
      "##ORM": 1401,
      "leg": 1402,
      "##ped": 1403,
      "changes": 1404,
      "screw": 1405,
      "13": 1406,
      "tendon": 1407,
      "rest": 1408,
      "##erm": 1409,
      "##ule": 1410,
      "prot": 1411,
      "hand": 1412,
      "cyst": 1413,
      "##ments": 1414,
      "total": 1415,
      "ALLERG": 1416,
      "therapy": 1417,
      "##reated": 1418,
      "##amily": 1419,
      "surgical": 1420,
      "carried": 1421,
      "##emia": 1422,
      "midline": 1423,
      "##itted": 1424,
      "##arged": 1425,
      "review": 1426,
      "respir": 1427,
      "cancer": 1428,
      "##ication": 1429,
      "##ternal": 1430,
      "##ally": 1431,
      "having": 1432,
      "##essel": 1433,
      "##hythm": 1434,
      "pelv": 1435,
      "conf": 1436,
      "ear": 1437,
      "##gest": 1438,
      "consent": 1439,
      "scan": 1440,
      "ple": 1441,
      "##ount": 1442,
      "spec": 1443,
      "Next": 1444,
      "##iotic": 1445,
      "##led": 1446,
      "white": 1447,
      "multiple": 1448,
      "##FORM": 1449,
      "FINDIN": 1450,
      "system": 1451,
      "biopsy": 1452,
      "C6": 1453,
      "PRESENT": 1454,
      "vessel": 1455,
      "FINDINGS": 1456,
      "medical": 1457,
      "IND": 1458,
      "##ocaine": 1459,
      "throughout": 1460,
      "complications": 1461,
      "##equ": 1462,
      "being": 1463,
      "severe": 1464,
      "due": 1465,
      "during": 1466,
      "MEDICAL": 1467,
      "able": 1468,
      "##NESS": 1469,
      "##phal": 1470,
      "dress": 1471,
      "arth": 1472,
      "ILL": 1473,
      "dors": 1474,
      "extremities": 1475,
      "ILLNESS": 1476,
      "val": 1477,
      "sa": 1478,
      "##rupted": 1479,
      "##irc": 1480,
      "antib": 1481,
      "18": 1482,
      "soft": 1483,
      "function": 1484,
      "ure": 1485,
      "##hen": 1486,
      "breast": 1487,
      "##FORMED": 1488,
      "##apar": 1489,
      "tumor": 1490,
      "spine": 1491,
      "##oscopic": 1492,
      "##utes": 1493,
      "control": 1494,
      "##cin": 1495,
      "fail": 1496,
      "##otracheal": 1497,
      "ALLERGIES": 1498,
      "##leep": 1499,
      "##ution": 1500,
      "##ograph": 1501,
      "##ting": 1502,
      "weak": 1503,
      "size": 1504,
      "##itor": 1505,
      "running": 1506,
      "##ink": 1507,
      "sinus": 1508,
      "##hol": 1509,
      "##TR": 1510,
      "14": 1511,
      "flex": 1512,
      "moder": 1513,
      "L5": 1514,
      "lesions": 1515,
      "medications": 1516,
      "##ysis": 1517,
      "PERFORMED": 1518,
      "along": 1519,
      "FOR": 1520,
      "followed": 1521,
      "appropriate": 1522,
      "now": 1523,
      "##elf": 1524,
      "plan": 1525,
      "minutes": 1526,
      "get": 1527,
      "##imal": 1528,
      "fever": 1529,
      "nasal": 1530,
      "##ient": 1531,
      "##ck": 1532,
      "interrupted": 1533,
      "injur": 1534,
      "calc": 1535,
      "##hem": 1536,
      "Once": 1537,
      "air": 1538,
      "amount": 1539,
      "##elt": 1540,
      "its": 1541,
      "##otid": 1542,
      "##IAL": 1543,
      "irrigated": 1544,
      "16": 1545,
      "##ITAL": 1546,
      "##met": 1547,
      "rect": 1548,
      "##ergency": 1549,
      "muc": 1550,
      "these": 1551,
      "addition": 1552,
      "appeared": 1553,
      "since": 1554,
      "lid": 1555,
      "body": 1556,
      "##ox": 1557,
      "50": 1558,
      "just": 1559,
      "##verse": 1560,
      "radi": 1561,
      "##arp": 1562,
      "##rop": 1563,
      "blade": 1564,
      "free": 1565,
      "portion": 1566,
      "##rench": 1567,
      "dem": 1568,
      "endotracheal": 1569,
      "French": 1570,
      "##ulation": 1571,
      "elevated": 1572,
      "##eld": 1573,
      "As": 1574,
      "##ord": 1575,
      "##ultation": 1576,
      "risks": 1577,
      "graft": 1578,
      "lo": 1579,
      "##ronch": 1580,
      "possible": 1581,
      "space": 1582,
      "family": 1583,
      "high": 1584,
      "sent": 1585,
      "hypertension": 1586,
      "meas": 1587,
      "region": 1588,
      "cc": 1589,
      "fac": 1590,
      "tender": 1591,
      "Ab": 1592,
      "rhythm": 1593,
      "##asty": 1594,
      "cord": 1595,
      "months": 1596,
      "##UN": 1597,
      "##orr": 1598,
      "caps": 1599,
      "SY": 1600,
      "antibiotic": 1601,
      "diabet": 1602,
      "HEENT": 1603,
      "gast": 1604,
      "stud": 1605,
      "##MENT": 1606,
      "repair": 1607,
      "admitted": 1608,
      "mor": 1609,
      "##urg": 1610,
      "age": 1611,
      "local": 1612,
      "##ues": 1613,
      "S1": 1614,
      "##ativ": 1615,
      "adequ": 1616,
      "full": 1617,
      "##ner": 1618,
      "##anced": 1619,
      "plate": 1620,
      "clam": 1621,
      "##rade": 1622,
      "##order": 1623,
      "aden": 1624,
      "expl": 1625,
      "placement": 1626,
      "ent": 1627,
      "cav": 1628,
      "inv": 1629,
      "comm": 1630,
      "benef": 1631,
      "sens": 1632,
      "##ula": 1633,
      "lab": 1634,
      "init": 1635,
      "dil": 1636,
      "##elling": 1637,
      "##itone": 1638,
      "##STEM": 1639,
      "typ": 1640,
      "because": 1641,
      "##amm": 1642,
      "##rolog": 1643,
      "##umbar": 1644,
      "CH": 1645,
      "SOC": 1646,
      "##sequ": 1647,
      "##neum": 1648,
      "SYSTEM": 1649,
      "lobe": 1650,
      "sleep": 1651,
      "sal": 1652,
      "sever": 1653,
      "40": 1654,
      "Ch": 1655,
      "SOCIAL": 1656,
      "##onstr": 1657,
      "##pple": 1658,
      "masses": 1659,
      "##ique": 1660,
      "four": 1661,
      "feel": 1662,
      "shoulder": 1663,
      "poly": 1664,
      "##ished": 1665,
      "external": 1666,
      "felt": 1667,
      "circ": 1668,
      "##VIE": 1669,
      "hours": 1670,
      "##VIEW": 1671,
      "anesthe": 1672,
      "AND": 1673,
      "weakness": 1674,
      "demonstr": 1675,
      "heal": 1676,
      "motion": 1677,
      "finding": 1678,
      "internal": 1679,
      "REVIEW": 1680,
      "vom": 1681,
      "signs": 1682,
      "GEN": 1683,
      "lay": 1684,
      "redu": 1685,
      "##ple": 1686,
      "lung": 1687,
      "hemostasis": 1688,
      "drug": 1689,
      "however": 1690,
      "around": 1691,
      "##lect": 1692,
      "##atars": 1693,
      "only": 1694,
      "arm": 1695,
      "discharge": 1696,
      "##fore": 1697,
      "deep": 1698,
      "dissected": 1699,
      "sim": 1700,
      "Al": 1701,
      "##alk": 1702,
      "rece": 1703,
      "times": 1704,
      "LA": 1705,
      "developed": 1706,
      "Follow": 1707,
      "gall": 1708,
      "distress": 1709,
      "infl": 1710,
      "Ad": 1711,
      "##OD": 1712,
      "proce": 1713,
      "thy": 1714,
      "##anc": 1715,
      "dressing": 1716,
      "##rect": 1717,
      "retract": 1718,
      "great": 1719,
      "cent": 1720,
      "##other": 1721,
      "SYSTEMS": 1722,
      "Un": 1723,
      "mur": 1724,
      "##SS": 1725,
      "##we": 1726,
      "murm": 1727,
      "increased": 1728,
      "##artment": 1729,
      "##ded": 1730,
      "arter": 1731,
      "##ender": 1732,
      "sheath": 1733,
      "moderate": 1734,
      "recomm": 1735,
      "cann": 1736,
      "aspir": 1737,
      "reported": 1738,
      "activ": 1739,
      "##wise": 1740,
      "##plant": 1741,
      "numb": 1742,
      "##rast": 1743,
      "CON": 1744,
      "vag": 1745,
      "##illary": 1746,
      "ES": 1747,
      "sol": 1748,
      "Bl": 1749,
      "prob": 1750,
      "##OSS": 1751,
      "ventricular": 1752,
      "##pon": 1753,
      "##unct": 1754,
      "peri": 1755,
      "prost": 1756,
      "##oscope": 1757,
      "##ndrom": 1758,
      "result": 1759,
      "##gan": 1760,
      "##ausea": 1761,
      "move": 1762,
      "sounds": 1763,
      "##fort": 1764,
      "ank": 1765,
      "metatars": 1766,
      "##cohol": 1767,
      "Hem": 1768,
      "most": 1769,
      "ABC": 1770,
      "injury": 1771,
      "proceed": 1772,
      "COMPL": 1773,
      "line": 1774,
      "failure": 1775,
      "light": 1776,
      "##tern": 1777,
      "##li": 1778,
      "flap": 1779,
      "advanced": 1780,
      "wire": 1781,
      "ap": 1782,
      "underw": 1783,
      "carotid": 1784,
      "quad": 1785,
      "started": 1786,
      "##ndrome": 1787,
      "clin": 1788,
      "vomiting": 1789,
      "stand": 1790,
      "transverse": 1791,
      "quest": 1792,
      "dorsal": 1793,
      "valve": 1794,
      "##ife": 1795,
      "respiratory": 1796,
      "emergency": 1797,
      "underwent": 1798,
      "following": 1799,
      "type": 1800,
      "L4": 1801,
      "mark": 1802,
      "pneum": 1803,
      "sug": 1804,
      "smok": 1805,
      "util": 1806,
      "##rit": 1807,
      "OPER": 1808,
      "##ene": 1809,
      "##uch": 1810,
      "alcohol": 1811,
      "##gress": 1812,
      "##CH": 1813,
      "direct": 1814,
      "##opl": 1815,
      "COMPLICATIONS": 1816,
      "they": 1817,
      "##icle": 1818,
      "##olic": 1819,
      "positive": 1820,
      "##plac": 1821,
      "tenderness": 1822,
      "##olar": 1823,
      "swelling": 1824,
      "guide": 1825,
      "allerg": 1826,
      "##ontin": 1827,
      "##ontender": 1828,
      "##ILY": 1829,
      "adequate": 1830,
      "FAM": 1831,
      "nausea": 1832,
      "sed": 1833,
      "##roscop": 1834,
      "##LOG": 1835,
      "FAMILY": 1836,
      "thor": 1837,
      "consistent": 1838,
      "DIS": 1839,
      "rele": 1840,
      "len": 1841,
      "Mar": 1842,
      "##ward": 1843,
      "##raum": 1844,
      "##ument": 1845,
      "##aly": 1846,
      "equ": 1847,
      "syndrome": 1848,
      "##ually": 1849,
      "##poral": 1850,
      "##nea": 1851,
      "diabetes": 1852,
      "saline": 1853,
      "So": 1854,
      "vert": 1855,
      "##man": 1856,
      "##arynx": 1857,
      "sac": 1858,
      "mucos": 1859,
      "##OLOG": 1860,
      "night": 1861,
      "fix": 1862,
      "##isf": 1863,
      "##ils": 1864,
      "INDICATIONS": 1865,
      "bel": 1866,
      "shows": 1867,
      "slight": 1868,
      "findings": 1869,
      "fre": 1870,
      "##rant": 1871,
      "##echn": 1872,
      "bronch": 1873,
      "stent": 1874,
      "II": 1875,
      "range": 1876,
      "##ool": 1877,
      "##ppro": 1878,
      "child": 1879,
      "headac": 1880,
      "te": 1881,
      "##ins": 1882,
      "atrial": 1883,
      "hyp": 1884,
      "circum": 1885,
      "hip": 1886,
      "##DI": 1887,
      "injected": 1888,
      "Pro": 1889,
      "careful": 1890,
      "offic": 1891,
      "spinal": 1892,
      "pulse": 1893,
      "sharp": 1894,
      "transferred": 1895,
      "admin": 1896,
      "ABD": 1897,
      "hyd": 1898,
      "Clear": 1899,
      "##iet": 1900,
      "##uter": 1901,
      "several": 1902,
      "##sequently": 1903,
      "BLO": 1904,
      "bed": 1905,
      "BLOOD": 1906,
      "##iat": 1907,
      "satisf": 1908,
      "SI": 1909,
      "##ages": 1910,
      "du": 1911,
      "passed": 1912,
      "bran": 1913,
      "##rease": 1914,
      "mother": 1915,
      "##dle": 1916,
      "##ritis": 1917,
      "epis": 1918,
      "angi": 1919,
      "shortness": 1920,
      "##perature": 1921,
      "##ener": 1922,
      "complaint": 1923,
      "mic": 1924,
      "rot": 1925,
      "##gment": 1926,
      "office": 1927,
      "C4": 1928,
      "techn": 1929,
      "Negative": 1930,
      "##ission": 1931,
      "length": 1932,
      "ASS": 1933,
      "Med": 1934,
      "confir": 1935,
      "lumbar": 1936,
      "recent": 1937,
      "appears": 1938,
      "nontender": 1939,
      "abs": 1940,
      "canal": 1941,
      "marg": 1942,
      "block": 1943,
      "electroc": 1944,
      "benefits": 1945,
      "LOSS": 1946,
      "##ield": 1947,
      "##izing": 1948,
      "##ney": 1949,
      "60": 1950,
      "##US": 1951,
      "contrast": 1952,
      "##orrh": 1953,
      "episod": 1954,
      "lapar": 1955,
      "turned": 1956,
      "deli": 1957,
      "##autery": 1958,
      "invol": 1959,
      "Cl": 1960,
      "Hist": 1961,
      "complete": 1962,
      "receiv": 1963,
      "##eat": 1964,
      "decreased": 1965,
      "injection": 1966,
      "uterus": 1967,
      "currently": 1968,
      "Hy": 1969,
      "##erc": 1970,
      "ureter": 1971,
      "Reg": 1972,
      "With": 1973,
      "##vers": 1974,
      "ach": 1975,
      "##rine": 1976,
      "##oce": 1977,
      "##CRI": 1978,
      "##ption": 1979,
      "Bilateral": 1980,
      "##ETA": 1981,
      "DES": 1982,
      "Pl": 1983,
      "ped": 1984,
      "ankle": 1985,
      "##PTION": 1986,
      "esoph": 1987,
      "OPERATION": 1988,
      "##opious": 1989,
      "##ween": 1990,
      "sept": 1991,
      "until": 1992,
      "##cinoma": 1993,
      "Hospital": 1994,
      "##ESSMENT": 1995,
      "ASSESSMENT": 1996,
      "kid": 1997,
      "Att": 1998,
      "tear": 1999,
      "ax": 2000,
      "##lying": 2001,
      "between": 2002,
      "hernia": 2003,
      "##CRIPTION": 2004,
      "##arr": 2005,
      "like": 2006,
      "##MAT": 2007,
      "check": 2008,
      "pers": 2009,
      "informed": 2010,
      "closure": 2011,
      "open": 2012,
      "satisfact": 2013,
      "tib": 2014,
      "##eth": 2015,
      "##urrent": 2016,
      "brain": 2017,
      "pounds": 2018,
      "##ave": 2019,
      "##nel": 2020,
      "once": 2021,
      "prim": 2022,
      "##INT": 2023,
      "aortic": 2024,
      "quadrant": 2025,
      "Su": 2026,
      "ST": 2027,
      "##wn": 2028,
      "SUR": 2029,
      "operative": 2030,
      "SURG": 2031,
      "det": 2032,
      "##face": 2033,
      "presented": 2034,
      "regular": 2035,
      "describ": 2036,
      "case": 2037,
      "##iew": 2038,
      "cough": 2039,
      "cavity": 2040,
      "Se": 2041,
      "fing": 2042,
      "change": 2043,
      "return": 2044,
      "##ebral": 2045,
      "SIGN": 2046,
      "VITAL": 2047,
      "av": 2048,
      "##ERAL": 2049,
      "DETA": 2050,
      "removal": 2051,
      "DESCRIPTION": 2052,
      "DETAIL": 2053,
      "##ber": 2054,
      "##ilar": 2055,
      "suction": 2056,
      "memb": 2057,
      "),": 2058,
      "base": 2059,
      "##min": 2060,
      "##illed": 2061,
      "visualized": 2062,
      "##de": 2063,
      "##acer": 2064,
      "##ram": 2065,
      "pack": 2066,
      "##rad": 2067,
      "History": 2068,
      "##rill": 2069,
      "physical": 2070,
      "morning": 2071,
      "sciss": 2072,
      "hel": 2073,
      "el": 2074,
      "##pproxim": 2075,
      "cle": 2076,
      "ill": 2077,
      "##ired": 2078,
      "monitor": 2079,
      "cardiac": 2080,
      "ABDOM": 2081,
      "##usp": 2082,
      "middle": 2083,
      "decomp": 2084,
      "dig": 2085,
      "##tras": 2086,
      "Ext": 2087,
      "##TIMAT": 2088,
      "GENERAL": 2089,
      "ESTIMAT": 2090,
      "ESTIMATED": 2091,
      "allow": 2092,
      "presents": 2093,
      "SIGNS": 2094,
      "24": 2095,
      "##ilt": 2096,
      "append": 2097,
      "##ography": 2098,
      "##ancy": 2099,
      "##ulum": 2100,
      "risk": 2101,
      "ras": 2102,
      "treated": 2103,
      "vision": 2104,
      "##asion": 2105,
      "ABDOMEN": 2106,
      "thick": 2107,
      "appar": 2108,
      "Soft": 2109,
      "scalp": 2110,
      "pot": 2111,
      "##ration": 2112,
      "admission": 2113,
      "discharged": 2114,
      "satisfactory": 2115,
      "##active": 2116,
      "metatarsal": 2117,
      "ser": 2118,
      "continued": 2119,
      "##CUL": 2120,
      "anesthetic": 2121,
      "##inary": 2122,
      "liv": 2123,
      "##ulated": 2124,
      "orient": 2125,
      "rea": 2126,
      "assoc": 2127,
      "##IM": 2128,
      "liver": 2129,
      "achie": 2130,
      "spe": 2131,
      "path": 2132,
      "you": 2133,
      "continue": 2134,
      "reports": 2135,
      "##tt": 2136,
      "Ster": 2137,
      "pen": 2138,
      "entire": 2139,
      "Attention": 2140,
      "div": 2141,
      "mal": 2142,
      "##itus": 2143,
      "##rees": 2144,
      "extens": 2145,
      "electrocautery": 2146,
      "##trasound": 2147,
      "##ings": 2148,
      "thyroid": 2149,
      "alert": 2150,
      "Sp": 2151,
      "ausc": 2152,
      "tun": 2153,
      "##hea": 2154,
      "taking": 2155,
      "##isc": 2156,
      "screws": 2157,
      "our": 2158,
      "sedation": 2159,
      "##ential": 2160,
      "##rength": 2161,
      "##ental": 2162,
      "##iquet": 2163,
      "wr": 2164,
      "sta": 2165,
      "hemorrh": 2166,
      "solution": 2167,
      "gro": 2168,
      "copious": 2169,
      "gras": 2170,
      "make": 2171,
      "prov": 2172,
      "underst": 2173,
      ").,": 2174,
      "carefully": 2175,
      "Cardi": 2176,
      "Int": 2177,
      "muscles": 2178,
      "reviewed": 2179,
      "##ism": 2180,
      "##ellent": 2181,
      "pelvis": 2182,
      "walk": 2183,
      "blunt": 2184,
      "##ez": 2185,
      "order": 2186,
      "gross": 2187,
      "view": 2188,
      "known": 2189,
      "##phalic": 2190,
      "health": 2191,
      "adminis": 2192,
      "scissors": 2193,
      "##onge": 2194,
      "instr": 2195,
      "##ills": 2196,
      "every": 2197,
      "##esis": 2198,
      "process": 2199,
      "resection": 2200,
      "subsequently": 2201,
      "Hyper": 2202,
      "Dep": 2203,
      "##rog": 2204,
      "##ird": 2205,
      "##ubated": 2206,
      "##ITI": 2207,
      "enl": 2208,
      "##icul": 2209,
      "adhes": 2210,
      "next": 2211,
      "##cl": 2212,
      "##vered": 2213,
      "attention": 2214,
      "equal": 2215,
      "each": 2216,
      "##of": 2217,
      "##br": 2218,
      "##LE": 2219,
      "##uria": 2220,
      "lidocaine": 2221,
      "technique": 2222,
      "fall": 2223,
      "##bl": 2224,
      "progress": 2225,
      "##ification": 2226,
      "##esthesia": 2227,
      "interv": 2228,
      "##atively": 2229,
      "received": 2230,
      "##atus": 2231,
      "associated": 2232,
      "less": 2233,
      "diagnosis": 2234,
      "clean": 2235,
      "##BC": 2236,
      "##ereb": 2237,
      "seem": 2238,
      "##ATORY": 2239,
      "##kely": 2240,
      "##onal": 2241,
      "vaginal": 2242,
      "Marc": 2243,
      "##sych": 2244,
      "##ted": 2245,
      "##ait": 2246,
      "##outh": 2247,
      "separ": 2248,
      "NE": 2249,
      "##lob": 2250,
      "##sing": 2251,
      "##xy": 2252,
      "##arding": 2253,
      "NEC": 2254,
      "##ysm": 2255,
      "reveals": 2256,
      "limits": 2257,
      "venous": 2258,
      "##omet": 2259,
      "stress": 2260,
      "##vix": 2261,
      "carp": 2262,
      "suggest": 2263,
      "Regular": 2264,
      "tunnel": 2265,
      "NECK": 2266,
      "Mon": 2267,
      "ma": 2268,
      "antibiotics": 2269,
      "kidney": 2270,
      "Marcaine": 2271,
      "administered": 2272,
      "peritone": 2273,
      "obstruction": 2274,
      "temporal": 2275,
      "additional": 2276,
      "Blood": 2277,
      "80": 2278,
      "areas": 2279,
      "root": 2280,
      "minimal": 2281,
      "completed": 2282,
      "degrees": 2283,
      "dry": 2284,
      "via": 2285,
      "stru": 2286,
      "##GE": 2287,
      "correct": 2288,
      "membran": 2289,
      "##read": 2290,
      "concer": 2291,
      "followup": 2292,
      "going": 2293,
      "Following": 2294,
      "main": 2295,
      "##oon": 2296,
      "strength": 2297,
      "dose": 2298,
      "mucosa": 2299,
      "##SE": 2300,
      "##ranial": 2301,
      "marked": 2302,
      "Che": 2303,
      "##yn": 2304,
      "CAR": 2305,
      "##itation": 2306,
      "tons": 2307,
      "##eter": 2308,
      "##ited": 2309,
      "stit": 2310,
      "abnormalities": 2311,
      "##ester": 2312,
      "third": 2313,
      "implant": 2314,
      "##rophy": 2315,
      "murmur": 2316,
      "ov": 2317,
      "##ctive": 2318,
      "Neu": 2319,
      "flow": 2320,
      "what": 2321,
      "previously": 2322,
      "auscultation": 2323,
      "##rag": 2324,
      "still": 2325,
      "cuff": 2326,
      "##medi": 2327,
      "improve": 2328,
      "22": 2329,
      "SP": 2330,
      "##uration": 2331,
      "##ably": 2332,
      "attem": 2333,
      "tip": 2334,
      "##ITIES": 2335,
      "17": 2336,
      "cour": 2337,
      "##ered": 2338,
      "Then": 2339,
      "study": 2340,
      "_____": 2341,
      "sit": 2342,
      "laterally": 2343,
      "##bin": 2344,
      "doing": 2345,
      "##reas": 2346,
      "descending": 2347,
      "fluor": 2348,
      "central": 2349,
      "same": 2350,
      "EXTR": 2351,
      "manag": 2352,
      "EXTREM": 2353,
      "tissues": 2354,
      "urine": 2355,
      "call": 2356,
      "pal": 2357,
      "surface": 2358,
      "cult": 2359,
      "tourn": 2360,
      "##ardial": 2361,
      "excellent": 2362,
      "tourniquet": 2363,
      "##uinal": 2364,
      "opened": 2365,
      "supp": 2366,
      "##though": 2367,
      "##antar": 2368,
      "##them": 2369,
      "insp": 2370,
      "defect": 2371,
      "oriented": 2372,
      "tr": 2373,
      "##ind": 2374,
      "motor": 2375,
      "greater": 2376,
      "XY": 2377,
      "cart": 2378,
      "##go": 2379,
      "mmH": 2380,
      "##ae": 2381,
      "##onia": 2382,
      "08": 2383,
      "000": 2384,
      "Using": 2385,
